// قاعدة بيانات الوكلاء لنظام علي
// يمكنك إضافة، تعديل، أو حذف الوكلاء من هنا مباشرة

const systemAgents = [
    {
        id: "1",
        name: "مركز احلى الاسعار الجبايش",
        note: "محمد حسين عبد القادر/الجبايش"
    },
    {
        id: "2",
        name: "مكتب المهيمن",
        note: "انور غانم جواد/الفهود"
    },
    {
        id: "3",
        name: "مكتب اسعد ",
        note: "فلاح حسن ثامر /الجبايش"
    },
    {
        id: "4",
        name: "مكتب الثقلين",
        note: "محمد عاشور مصعب/الجبايش"
    }
];