// قاعدة بيانات الوكلاء

const systemAgents = [

    { id: "1", name: "محمد حسين / احلى الأسعار", note: "7822621995 / الجبايش" },
    { id: "2", name: "أنور غانم / مكتب المهيمن", note: "7710198889 / الفهود" },
    { id: "3", name: "باقر محمد / الفهداوي", note: "7801458055 / الفهود" },
    { id: "4", name: "طارق جميل / الرحمن", note: "7808200830 / الفهود" },
    { id: "5", name: "مصطفى سالم / إيليا فون", note: "7732206081 / الفهود" },
    { id: "6", name: "حيدر جواد / الطف", note: "7822799949 / الجبايش" },
    { id: "7", name: "محمد اسعد / الأجيال", note: "7814024249 / الجبايش" },
    { id: "8", name: "محمد عاشور / الثقلين", note: "7818066051 / الجبايش" },
    { id: "9", name: "علي جبار خواف / الغدير", note: "7718072794 / الجبايش" },
    { id: "10", name: "احمد محسن عبد / طيبه", note: "7800232319 / الجبايش" },
    { id: "11", name: "فلاح حسن ثامر / اسعد", note: "7718093942 / الجبايش" },
    { id: "12", name: "إيهاب عبدالكاظم / إيهاب", note: "7863568600 / الجبايش" },
    { id: "13", name: "حسين شامل / بركات الزهراء", note: "7711158783 / الجبايش" },
    { id: "14", name: "احمد سعد / احمد", note: "7807638693 / الإصلاح" },
    { id: "15", name: "مؤيد شاكر / الغدير", note: "7737042191 / الإصلاح" },
    { id: "16", name: "عمار خالد / النور", note: "7801731303 / الإصلاح" },
    { id: "17", name: "شبيب وليد / إيهاب", note: "7871846729 / الإصلاح" }

];
